export default {
  translation: {
    AboutUs: 'درباره ما',
    AccountPrivacy: 'حریم خصوصی حساب',
    Founders: 'بنیان‌گذاران',
    HelpSupport: 'کمک و پشتیبانی',
    NonProfit: 'سازمان غیرانتفاعی',
    PressEvents: 'فشار و رویدادها',
    PrivacyPolicy: 'حریم خصوصی و سیاست',
    ProgramsHosts: 'برنامه‌ها و مجریان',
    signup: 'ثبت نام',
    login: 'ورود',
    signupHeader: 'ثبت نام کنید و شروع کنید ',
    name: 'نام',
    email: 'ایمیل',
    password: 'رمز عبور',
    next: 'بعدی',
    Invalidcredentials: 'اعتبارات نامعتبر',
    UserNotFound: 'کاربر پیدا نشد. لطفاً ثبت نام کنید.',
    loginSuccess: 'ورود با موفقیت انجام شد',
    PleaseLogIn: 'لطفاً وارد شوید',
    Password8characters: 'رمز عبور باید حداقل ۸ کاراکتر باشد',
    TryAgain: 'دوباره امتحان کن!',
    Pleasefill: 'لطفاً همه فیلدها رو پر کن',
    AccountcreatedSuccesfully: 'حساب با موفقیت ایجاد شد',
    AccountAlreadyExists: 'حساب قبلاً وجود دارد',
    Ok: 'باشه',
    alreadyAccount: 'آیا قبلاً حساب کاربری دارید؟ وارد شوید',
    enterName: 'نام خود را وارد کنید',
    enterPass: 'لطفاً رمز عبور خود را وارد کنید.',
    enterEmail: 'ایمیل خود را وارد کنید',
    loginHeader: 'خوش آمدید، وارد شوید',
    dontAccount: 'حساب کاربری ندارید؟ ثبت نام کنید',
    TopPrograms: 'برنامه‌های برتر برای شما انتخاب شده‌اند',
    topPodcast: 'پادکست برتر هفته',
    hisPodcast: 'پادکست‌های تاریخ',
    comedyPod: 'پادکست‌های کمدی',
    biographyPod: 'پادکست‌های بیوگرافی',
    mystiPod: 'پادکست‌های عرفان',
    EventsHappen: 'رویدادها در حال وقوع هستند',
    interviewScholars: 'مصاحبه با دانشمندان',
    engProd: 'تولید انگلیسی',
    literature: 'ادبیات',
    childrenProduct: 'محصولات کودکان',
    Schedule: 'برنامه',
    whatToday: 'امروز می خواهید چه نوع پادکستی بشنوید؟',
    searchPodcast: 'جستجوی پادکست',
    delGPod: 'پادکست جهانی دلنواز',
    LivePodcast: 'پادکست زنده',
    DelnavazAudioRoom: 'دلنواز آدیو روم',
    LeaveAudioRoom: 'اتاق صدا را ترک کن',
    DelnavazPodcast: 'پادکست دلنواز..',
    StartListening: 'شروع به گوش دادن',
    iraSouthCali: 'رادیو ایرانی از کالیفرنیای جنوبی',
    editProfile: 'ویرایش پروفایل',
    saveProfile: 'ذخیره پروفایل',
    helpSupport: 'کمک و پشتیبانی',
    aboutUs: 'درباره ما',
    programsHosts: 'برنامه‌ها و مجریان',
    founders: 'بنیان‌گذاران',
    pressEvents: 'فشار و رویدادها',
    nonProfit: 'سازمان غیرانتفاعی',
    privacyPolicy: 'سیاست حفظ حریم خصوصی',
    accountPrivacy: 'حریم خصوصی حساب',
    Logout: 'خروج',
    EditProfileDetails: 'ویرایش جزئیات پروفایل',
    PhoneNumber: 'شماره تلفن',
    Subject: 'موضوع',
    host: 'میزبان',
    MusicProfoundImpact: 'تأثیر عمیق موسیقی',
    programmerData:
      'خانم پارنیان، یک شخصیت برجسته که در سال ۱۹۸۶ در تهران به دنیا آمده است، حرفه‌ای چندوجهی را در زمینه‌های ریاضیات، ادبیات باستانی ایرانی و هنرهای نمایشی پرورش داده است؛ او با مدرک ریاضیات از دانشگاه صنعتی امیرکبیر و کارشناسی ارشد در ریاضیات محض از دانشگاه تربیت مدرس، بیش از یک دهه را به آموزش ذهن‌های جوان در مؤسسات غیرانتفاعی اختصاص داده و سفری هفت ساله را در ادبیات باستانی ایرانی آغاز کرده، در نقش‌های برجسته بر روی پرده نقره‌ای درخشیده، خود را در سنت‌های آواز ایرانی به عنوان عضوی از گروه‌های موسیقی معتبر غوطه‌ور کرده و صدای خود را برای تبیین متون ادبی و عرفانی در رادیو مهر به کار گرفته است.',

    ParnianProgrammer: 'خانم پرنیان، برنامه نویس',
    programCardHost: 'میزبانی شده توسط',
    programCardHostName: 'خانم پارنیان',
    programCardContent:
      'موسیقی، که اغلب به عنوان منبع بیان انسانی در نظر گرفته می‌شود، به تلاش‌های اولیه بشریت برای بیان احساسات از طریق صدا برمی‌گردد. این هنر به عنوان زبانی مشابه گفتار عمل می‌کند، هر نت ملودیک با ریتم‌های ذاتی وجود انسانی طنین‌انداز می‌شود. در میان پانتئون دستاوردهای هنری، هیچ‌کدام به اندازه موسیقی در توانایی خود برای ایجاد ارتباط عمیق با ضربان زندگی بی‌نظیر نیست. این هنر از عمق روح انسانی برمی‌خیزد و رگ‌ها و روح را به جنبش درمی‌آورد. دانشمندان محترم به طور مداوم تلاش کرده‌اند تا اهمیت آن را حفظ و ارج نهند و قدرت تحول‌آفرین آن را برای ارتقاء افراد از دنیای عادی به قلمروهای متعالی وجود شناسایی کنند. موسیقی واقعی فراتر از لذت شنیداری صرف است و به عمیق‌ترین زوایای روح نفوذ می‌کند تا در نجواها با غیرقابل بیان ارتباط برقرار کند.',
    ExplorationMusicProfoundImpact: 'بررسی تأثیر عمیق موسیقی',
    CulturalEducationaConference: 'کنفرانس فرهنگی و آموزشی',
    EducationalSeminarCelebration: 'سمینار آموزشی – جشنواره مولانا',
    June52024: '۵ ژوئن ۲۰۲۴',
    eventCardLine:
      'سمینار آموزشی – جشنواره رومی یک کنفرانس فرهنگی و آموزشی است که توسط بنیاد غیرانتفاعی دلناواز برگزار می‌شود. این رویداد در تاریخ ۵ ژوئن ۲۰۲۴ در ایروین، کالیفرنیا برنامه‌ریزی شده است. هدف این رویداد برجسته کردن مشارکت‌های رومی، شاعر و فیلسوف مشهور ایرانی، است و احتمالاً به بررسی موضوعات مرتبط با آموزه‌های او و تأثیر آن‌ها بر جامعه معاصر خواهد پرداخت.',
    READMORE: 'بیشتر بخوانید',
    EnteryourPhone: 'شماره تلفن خود را وارد کنید',
    esteemedGlobalPodcast: 'پادکست جهانی دلنواز',

    firstLine:
      'مناره‌ای فرهنگی برای جامعه فارسی‌زبان در ایروین، کالیفرنیا و فراتر از آن. ایروین، کالیفرنیا، به خاطر تنوع فرهنگی غنی خود شناخته شده است، شهری که در آن فرهنگ‌ها و جوامع مختلف به‌طور مشترک شکوفا می‌شوند.',
    secLine:
      'به این چشم‌انداز چندفرهنگی، رادیو دلنواز به عنوان صدای جدیدی برای جامعه فارسی‌زبان ظهور کرده است. این ایستگاه رادیویی که در ایروین راه‌اندازی شده، هدفش ارتباط، سرگرمی و اطلاع‌رسانی به شنوندگان فارسی‌زبان از طریق برنامه‌های متنوعی است که فرهنگ و موسیقی فارسی را جشن می‌گیرد. این رادیو تلاش می‌کند ایرانیان را در مورد تاریخ، فرهنگ، هنر، روان‌شناسی، جامعه، ادبیات و عرفان فارسی آموزش دهد.',
    thirdLine:
      'رادیو ایرانی (ایرواین)، پلتفرمی است که به بررسی تاریخ و فرهنگ غنی ایران و تأثیر عمیق آن بر تمدن جهانی اختصاص دارد. رادیو دلنواز، یک رسانه مستقل که از وابستگی‌های مذهبی یا سیاسی آزاد است، به زودی سری پادکست‌های هفتگی خود را راه‌اندازی خواهد کرد که شامل اخبار فرهنگی، رویدادهای محلی در ایرواین، آثار ادبی، شگفتی‌های علمی، بینش‌های تاریخی و محتوای آموزشی در زمینه سلامت روانی و معنوی، تاریخ موسیقی، مهاجرت و مدیتیشن خواهد بود.',
    fourtLine:
      'برنامه‌ها موضوعاتی از قبیل تاریخ، سلامت روان و رفاه، شگفتی‌های جهان، همچنین برنامه‌های ادبی و فرهنگی، موسیقی و سنت‌های منطقه‌ای، مسائل مهاجرت و طنز و سرگرمی را پوشش خواهند داد. نمونه‌هایی از این برنامه‌ها در حال حاضر در وب‌سایت رادیو دلنواز در دسترس است.',
    fifthLine:
      'در ابتدا، این برنامه‌ها به مدت چهار ساعت در روزهای شنبه و چهار ساعت دیگر در روزهای یکشنبه، از ساعت ۹ صبح تا ۱ بعد از ظهر پخش خواهند شد و چندین بار تکرار خواهند شد. از دوشنبه تا جمعه، هر روز شش ساعت برنامه‌ریزی پخش خواهد شد، همراه با تکرارهای مختلفی از انتخاب‌های موسیقی کلاسیک و جاز که به سلیقه‌های متنوع تنظیم شده‌اند.',
    sixthLine:
      'علاوه بر این، شنوندگان می‌توانند با کلیک بر روی برنامه مورد نظر خود، برنامه‌های خاصی را که به آن‌ها علاقه‌مند هستند، انتخاب و گوش دهند. رادیو دلنواز با تیمی که چهار دهه تجربه رسانه‌ای دارد، هدفش غنی‌سازی جوامع مهاجر از طریق برنامه‌ریزی جذاب و شوخ‌طبعی است و ارتباط نسل جوان را با میراثشان پرورش می‌دهد.',
    radioDir: 'کارگردانان رادیو – بابک صفوت',
    seventhLine:
      'بابک صفوت، پسر امیر حسین، پس از اتمام تحصیلاتش در رشته هنر، کار خود را با نوشتن چندین نمایشنامه و کارگردانی در تئاتر شهر تهران آغاز کرد. او سپس به هند سفر کرد تا با عرفان آن آشنا شود. پس از بازگشت، به عنوان مدیرعامل چندین شرکت تولید فیلم خدمت کرد و صدها برنامه مستند و داستانی برای تلویزیون تولید و کارگردانی کرد، به ویژه بر روی عرفان تمرکز داشت.',
    eightLine:
      'بابک صفوت، پسر امیر حسین، پس از اتمام تحصیلاتش در رشته هنر، کار خود را با نوشتن چندین نمایشنامه و کارگردانی در تئاتر شهر تهران آغاز کرد. او سپس به هند سفر کرد تا با عرفان آن آشنا شود. پس از بازگشت، به عنوان مدیرعامل چندین شرکت تولید فیلم خدمت کرد و صدها برنامه مستند و داستانی برای تلویزیون تولید و کارگردانی کرد، به ویژه بر روی عرفان تمرکز داشت.',
    radioDir2: ' کارگردانان رادیو – آرش حقیقت',
    ninthLine:
      'آرش حقیقت در منطقه تاریخی و فرهنگی سنگلج در تهران به دنیا آمد و در یک خانواده مرفه و فرهنگی بزرگ شد. از طریق علاقه پدرش به شاعر عمر خیام و دایی‌اش، عبدالرفی حقیقت، آرش با گنجینه‌های وسیع ادبیات، هنر و عرفان آشنا شد.',
    tenthLine:
      'پس از اتمام دبیرستان، آرش وارد دانشگاه شد و با موفقیت در رشته مهندسی شیمی، با تخصص در صنایع پتروشیمی فارغ‌التحصیل گردید. به دلیل فعالیت‌های سیاسی‌اش برای آزادی و شرایط دشوار آن زمان، مانند بسیاری دیگر، مجبور به تبعید شد و اکنون در ایالات متحده زندگی می‌کند. از زمان ورودش، به تحصیلات خود ادامه داده و سه مجوز حرفه‌ای در ساخت و ساز از ایالت کالیفرنیا دریافت کرده است.',
    elevenLine:
      'از کودکی، آرش علاقه عمیقی به نواختن سنتور داشته است و به توصیه عموی محترمش، با استاد زندی تحصیل کرده است. علاوه بر این، او به طور حرفه‌ای به شنا پرداخته است. با داشتن پیشینه قوی در روابط عمومی و بازاریابی و تخصص گسترده در مسائل فنی و هنری، آرش نقش محوری در تأسیس رادیو دلنواز ایفا می‌کند.',
    helpAndSupport:
      'برای هرگونه شرکت و پیشنهاد برنامه یا تمایل به معرفی خود در رادیو؛ ساخت یک تبلیغ و قرار دادن آگهی خود، می‌توانید پیامی در اینجا ارسال کنید تا در اسرع وقت با شما تماس گرفته شود.',
    phNumber: 'شماره تلفن',
    subject: 'موضوع',
    message: 'پیام',
    sendMsg: 'پیامی ارسال کنید',
    KhayyamBiography: 'گوشه‌ای از بیوگرافی خیام نیشابوری',
    emailUs: 'به ما ایمیل بزنید',
    address: 'آدرس',
    callUs: 'با ما تماس بگیرید',
    delnavazRadio: 'رادیو دلنواز فارسی',
    IraninaOrangeCountyPodcast: 'پادکست ایرانی، اورنج کانتی',
    trademark: '© رادیو دلنواز 2024',
    BabakSafvat: 'بابک صفوت',
    FounderProducer: 'بنیان‌گذار و تولیدکننده',
    BiographyDiary: 'زندگی‌نامه، دفترچه یادداشت',
    foundersFirstLi:
      'بابک صفوت، پسر دکتر امیر حسین صفوت، نواده میرزا مهدی خان استرآبادی، وزیر نادر شاه افشار، در تهران به دنیا آمد. پس از اتمام تحصیلات مقدماتی خود در آکادمی هنرهای تهران، فعالیت‌های هنری خود را در تئاتر شهر تهران با اجرای چندین نمایش آغاز کرد و سپس به هند رفت تا تحصیلات خود را ادامه دهد و پس از بازگشت به ایران، در تولید و کارگردانی ده‌ها فیلم کوتاه و بلند موفق شد و به حوزه فرهنگ و عرفان وارد شد.',
    ArtisticProductions: 'تولیدات هنری',
    foundersSecLin:
      'این فرد فیلمنامه های نمایشنامه های «خورشید شرق»، «چوور»، «گرگ گشتیر» و «حسنی و جناب بیبر» را در زمینه آثار نمایشی تهیه و نوشته است. آنها همچنین فیلمنامه های آثار داستانی «تولدی دیگار» و «باغ پردیس» را تهیه و نوشته اند. علاوه بر این، آنها فیلم های مستند «یک روز یک زندگی» و «دیار اشنایان» را کارگردانی کردند که شامل 120 قسمت از گروه اجتماعی آثار مستند داستانی است. از دیگر آثار قابل توجه آنها می توان به «سرای مهر»، «دردانه یمن»، «حکیم توس» و «با آفتاب تا مهتاب» با گروه فرهنگ وداب اشاره کرد. همچنین «تعاونی فرهنگی هنری حنانه» و «شرکت سینمای منظر فیلم» را در حوزه فعالیت های سینمایی مدیریت می کنند.',
    soundProjectPersepolis: 'پروژه نور و صدا پرسپولیس',
    foundersThirdLine:
      'نور و صدای پرسپولیس پروژه‌ای است با همکاری نویسندگان کهنه‌کار ایران، یاد قدیمی پاریس و شرکت ارزشمند مدیر دوبلاژ، ژاله علو، و با دعوت از بهترین گویندگان کشور که پس از انقلاب دوباره تحت هدایت بابک صفوت در فضای پرسپولیس طنین‌انداز شدند، پروژه‌ای که به مدت دو دهه خاموش بود.',
    MysticalStudiesWrittenWorks: 'مطالعات عرفانی و آثار مکتوب',
    foundersFourLin:
      'او به دلیل علاقه اش به عرفان شرقی در طول سال های تحصیل در هند، به افغانستان، ترکمنستان، عراق و سایر مناطق عرفانی جهان سفر کرد تا در مورد تصوف و عرفان شرقی به ویژه عرفان هندی تحقیق کند. پس از بازگشت به ایران، با جمعی از اساتید دانشگاه های ایرانی، مرکز عرفانی سرای مهر را تأسیس کرد و سردبیر ماهنامه «سرای مهر» شد که چندین سال در ایران منتشر می شد. علاوه بر این، او کتاب های «رندان جره نوش» و «نیش نامه» را تألیف کرد که در ایران منتشر شد.',
    AboutRumi: 'درباره رومی',
    foundersFiveLine:
      'بابک صفوت یک سال را صرف تبیین مبانی عرفانی آثار مولانا در تلویزیون اندیشه از طریق برنامه «دار گلزار مثنوی» کرد. او متعاقبا کلاس های آموزشی را با تمرکز بر عرفان ایرانی و ارتباط آن با حقوق بشر و دموکراسی برگزار کرد. جلسات معنوی او در فرهنگسرای طرزانا، مرکز اورنج کانتی و بنیاد فرهنگی ایرانیان هیوستون برگزار شده است. علاوه بر این، او در کنفرانس های مختلف بزرگداشت مولانا و حافظ در دانشگاه سنت توماس هیوستون و مرکز فرهنگی ایرانیان تگزاس سخنرانی کرده است.',
    RumiGlobalCenter: 'مرکز جهانی مولانا',
    foundeSixLine:
      'سفvat مرکز جهانی رومی را تأسیس کرد و پس از آن، در همکاری با شرکت کتاب و مرکز هنر ایران، به مدت یک سال، کنفرانس‌های ماهانه «در بزم عارفان» را در لس آنجلس برگزار کرد، جایی که هر ماه یکی از بزرگ‌ترین عارفان ایران معرفی می‌شد، از جمله رومی، شمس، بایزید، خرقانی، حلاج، عطار و دیگران، و در عین حال، بسیاری از هنرمندان و موسیقی‌دانان جوان شهر نیز به‌طور داوطلبانه به او در این امر کمک و همراهی کردند.',
    IntheeveningofGod: 'در شام خدا',
    foundersSeventhLine:
      'در شامگاه خدا، با صدای استاد و گوینده ایران، فریدون فرح‌اندوز عنوان دیگری از سی‌دی است که توسط بابک صفوت نوشته و ویرایش شده است، در بخش اول آن دیدار رومی و شمس تبریزی و در بخش دوم نوسانات زندگی رومی پس از هجرت شمس تا زمان وداع او با دنیای خاکی روایت می‌شود.',
    foundersEightLine:
      'بازم خدا کامل‌ترین سی‌دی موجود درباره زندگی رومی است که توسط انتشارات کتاب در لس آنجلس توزیع شده است.',
    RadioMehr: 'رادیو مهر',
    foundersNineLine:
      'رادیو مهر، وابسته به مرکز جهانی رومی، در سه سال گذشته صدها ساعت برنامه شنیداری عرفانی تولید کرده است. این برنامه ها بر مسائل فرهنگی و عرفانی تمرکز دارند و با هنرمندان جوان با استعداد متعددی از شهرهای مختلف در سراسر جهان همکاری می کنند. محتوا معمولا شامل اخبار مربوط به مولانا، دعاها، قرائت ها، داستان های عرفانی و مصاحبه با نویسندگان و هنرمندانی است که محصولات فرهنگی را در قلمرو عرفان خلق می کنند. تمامی تولیدات در کانال های مهر و یوتیوب با نام «مرکز جهانی مهر رومی» در دسترس است.',
    DelnavazPodcast2: 'پادکست دلنواز',
    foundersTenLine:
      '«پادکست دلنواز» که در جنوب کالیفرنیا و ایرانیان در سراسر جهان محبوب است، برنامه های فرهنگی متنوعی را ارائه می دهد که جوهر خانه را به زندگی شنوندگان خود می آورد. این برنامه با محتوای متنوعی که هنر، شوخ طبعی و شادی را در بر می گیرد، در خدمت ارتباط فارسی زبانان در سراسر جهان است. به عنوان یک رسانه مستقل، بدون تعصب نسبت به هیچ حزب مذهبی یا سیاسی عمل می کند و از فناوری های مدرن برای تقویت تبادل دانش استفاده می کند. این پادکست همچنین مشاغل و فرصت های شغلی را با هدف برجسته کردن افراد موثر در جامعه معرفی می کند.',
    Babaksafvat: 'بابک صفوت',
    Founderproducer: 'بنیان‌گذار و تولیدکننده',
    BiographyofArashMadah: 'زندگینامه آرش ماده',
    foundersElevenLin:
      'آرش در منطقه قدیمی و اصیل تهران، یعنی محله "سنگلج" به دنیا آمد و در یک خانواده تحصیل‌کرده و فرهنگی بزرگ شد، خانواده‌ای که مادرش خود را به شغل زیبا و معلمی اختصاص داده بود و پدرش در زمینه امور مالی مشغول به کار بود. او مشغول بود، اما آنی از مطالعه شعر و فرهنگ ایرانی دست نکشید و نجواهای پدرش در گوش آرش در شب‌ها چیزی جز خواندن رباعیات زیباي "حکیم عمر خیام" و آشنا شدن با این شگفتی جهان نبود، از سوی دیگر، هدیه داشتن دایی‌ای به نام "عبدالرفی حقیقت"، که یکی از بزرگان معروف ایران به شمار می‌رود، بستر مناسبی برای آرش فراهم کرد تا بتواند گنجینه‌های بزرگ و بی‌نظیر عرفان خراسان و به‌ویژه سلطان العارفین را از طریق گفتگو با او و مطالعه آثار ادبی و عرفانی بی‌شمارش بشناسد. آشنایی با بسطامی و شیخ خرقانی. افکاری که بر اساس انسان‌گرایی و نوع‌دوستی، بذر خدمت و عشق را در دل او کاشتند مردم در دل او بارور و شکوفا شدند.',
    StepsoflearningScience: 'مراحل یادگیری علم',
    foundersTwelveLin:
      'آرش در دبیرستان کمال در تهران تحصیل کرد که در آن زمان یکی از بهترین مدارس تهران و ایران بود و او همیشه در تلاش بود تا مهارت‌ها و تجربیات عمیق‌تری فراتر از یادگیری کسب کند تا بتواند خود را به شکلی کامل‌تر تجهیز کند. پس از اتمام دبیرستان، آرش وارد دانشگاه شد و با موفقیت رشته مهندسی شیمی و صنایع پتروشیمی را به پایان رساند.',
    ImmigrationtoAmerica: 'مهاجرت به آمریکا',
    founderthirteenLine:
      'آرش، مانند بسیاری دیگر، به دلیل مبارزات سیاسی و تلاش برای آزادی و همچنین به دلیل شرایط سخت آن زمان، مجبور به ترک کشورش شد و اکنون در ایالات متحده زندگی می‌کند. از زمان ورودش، او به کسب دانش ادامه داده و موفق به دریافت ۳ مدرک کارشناسی حرفه‌ای در رشته ساخت و ساز از ایالت کالیفرنیا شده است.',
    OtherArts: 'هنرهای دیگر',
    foundersFourteenLine:
      'از دوران کودکی، او به نواختن ساز سنتور بسیار علاقه‌مند بوده و با مشاوره‌ی عموی تحصیل‌کرده‌اش، از حضور استاد زندی نیز بهره‌مند شده است. او همچنین به شنا علاقه‌مند است و به طور حرفه‌ای به تمرین آن ادامه می‌دهد. با داشتن پیشینه‌ای قوی در روابط عمومی و بازاریابی، همچنین تسلط بر امور فنی و هنری و تجربیات فراوان، او به عنوان یک ستون محکم در تأسیس رادیو دلنواز شناخته می‌شود.',
    nonProfitDelnavz: 'رادیو دلنواز',
    nonProfitFirstLine:
      'یک چراغ فرهنگی برای جامعه فارسی‌زبان در ایروین، کالیفرنیا و فراتر از آن',
    nonProfitSecondLine:
      'ایروین، کالیفرنیا، به خاطر بافت غنی تنوع فرهنگی خود شناخته شده است، شهری که در آن فرهنگ‌ها و جوامع مختلف به طور مشترک شکوفا می‌شوند. به این چشم‌انداز چندفرهنگی، رادیو دلنواز به عنوان صدای جدیدی برای جامعه فارسی‌زبان ظهور کرده است. این ایستگاه رادیویی که در ایروین راه‌اندازی شده، هدفش ارتباط، سرگرمی و اطلاع‌رسانی به شنوندگان فارسی‌زبان از طریق برنامه‌های متنوعی است که فرهنگ، موسیقی و اخبار فارسی را جشن می‌گیرد.',
    nonProfitThirdLine:
      'این تلاش می‌کند تا ایرانیان را در مورد تاریخ، فرهنگ، هنر، روانشناسی، جامعه، ادبیات و عرفان فارسی آموزش دهد.',
    ANewAirWaves: 'صدای جدیدی در امواج هواپیما',
    nonProfitFourthLin:
      'رادیو دلنواز با این دیدگاه شروع به پخش کرد که به یک پل فرهنگی برای جامعه فارسی‌زبان در ایروین و فراتر از آن تبدیل شود و به صورت جهانی در دسترس باشد. با شناخت موقعیت منحصر به فرد ایرانی‌ها در دیاسپورا، این ایستگاه یک تکه از خانه را ارائه می‌دهد و راحتی، سرگرمی و اطلاعات ارزشمندی را فراهم می‌کند. از موسیقی سنتی فارسی تا آهنگ‌های معاصر، برنامه‌های گفتگویی درباره مسائل فرهنگی و بخش‌های خبری که رویدادهای محلی و بین‌المللی را پوشش می‌دهند، رادیو دلنواز به طیف وسیعی از سلیقه‌ها و علایق پاسخ می‌دهد.',
    ProgrammingwithPurpose: 'برنامه‌نویسی با هدف',
    nonProfitFifthLine:
      'یکی از ویژگی‌های برجسته رادیو دلنواز، برنامه‌ریزی متنوع آن است که به منظور جلب توجه تمام گروه‌های سنی در جامعه فارسی‌زبان طراحی شده است. برنامه‌های صبحگاهی بر موسیقی شاد و سخنرانی‌های انگیزشی تمرکز دارند تا روز را به‌طور مثبت آغاز کنند، در حالی که بخش‌های بعدازظهر به بحث‌های فرهنگی، مصاحبه با هنرمندان، نویسندگان و رهبران جامعه فارسی‌زبان محلی و بین‌المللی اختصاص دارد. برنامه‌های شبانه بیشتر بر سرگرمی متمرکز است و شامل ترکیبی از موسیقی، برنامه‌های زنده تماس و خوانش ادبیات می‌باشد.',
    CommunityEngagementandSupport: 'مشارکت و حمایت جامعه',
    nonProfitSixLin:
      'فراتر از سرگرمی و برنامه‌های فرهنگی، رادیو دلنواز نقش محوری در مشارکت جامعه ایفا می‌کند. این ایستگاه به‌طور فعال از کسب‌وکارهای محلی فارسی‌زبان، خیریه‌ها و رویدادهای فرهنگی حمایت می‌کند و به آن‌ها پلتفرمی برای ارتباط با جامعه ارائه می‌دهد. علاوه بر این، بخش‌های آموزشی در موضوعات مختلف، از جمله مشاوره حقوقی، سلامت و تندرستی و چالش‌های ادغام مهاجران را ارائه می‌دهد و بدین ترتیب به‌عنوان یک سیستم حمایتی برای فارسی‌زبانان در حال زندگی در کالیفرنیا عمل می‌کند.',
    BridgingCultures: 'پیوند دادن فرهنگ‌ها',
    nonProfitSeventhLine:
      'تأثیر رادیو دلنواز فراتر از سرگرمی است، زیرا همچنین به عنوان یک پیوند حیاتی بین جامعه فارسی‌زبان و جامعه وسیع‌تر در ایروین و مناطق اطراف عمل می‌کند. با نمایش غنای فرهنگ فارسی، این ایستگاه درک و قدردانی بیشتری را در میان جمعیت متنوع کالیفرنیا ترویج می‌کند. از طریق رویدادهای مشترک و برنامه‌های چندفرهنگی، رادیو دلنواز به موزاییک فرهنگی کمک می‌کند و ترویج شمولیت و احترام متقابل را به همراه دارد.',
    TuneInandConnect: 'به ما بپیوندید و ارتباط برقرار کنید',
    nonProfitEightLine:
      'برای کسانی که مشتاق به تجربه زنده‌دلی فرهنگ فارسی یا ارتباط با جامعه فارسی‌زبان هستند، رادیو دلنواز یک پلتفرم آسان و در دسترس ارائه می‌دهد. این ایستگاه که هم بر روی فرکانس‌های رادیویی سنتی و هم به صورت آنلاین در دسترس است، اطمینان می‌دهد که شنوندگان، صرف‌نظر از مکانشان، می‌توانند به برنامه‌های مورد علاقه خود گوش دهند و احساس تعلق کنند.',
    nonProfitNineLine:
      'در دنیایی که حفظ هویت فرهنگی از همیشه مهم‌تر است، رادیو دلنواز به عنوان یک چراغ راه برای جامعه فارسی‌زبان در ایروین، کالیفرنیا برجسته می‌شود. از طریق برنامه‌ریزی‌های اختصاصی و تلاش‌های مشارکت اجتماعی، این ایستگاه نه تنها سرگرمی فراهم می‌کند بلکه آموزش می‌دهد و ارتباط برقرار می‌سازد و آن را به یک دارایی ارزشمند برای فارسی‌زبانان و علاقه‌مندان به فرهنگ تبدیل می‌کند.',
  },
};
